information_start = (
    "Привет! Я делаю расчет билетов, для указанной суммы."
    "\nСледуйте моим <b>инструкциям</b>!\nУкажите пожалуйста сумму для расчета."
    "\nСума должна быть: <b>больше 1000</b> и <b>кратна 2</b>."
)
err_input_sum = "<b>Ошибка ввода суммы!</b>\nСумма должна быть:\n-больше 1000\n-кратна 2\n-заканчиваться числом 0"
choose_ticket = "Выберите <b>номинал</b> из списка!."
get_ticket_error = "<b>Ошибка ввода</b>!\nВыберите из указанного ниже списка!"

enter_start_number = "Укажите <b>начальный номер</b> билета."
err_st_num_or_amount = (
    "<b>Ошибка ввода</b>!\nДанные должны быть <b>целым положительным числом</b>!"
)

choose_format_view = "Выберете <b>один из вариантов отображения</b> результата."

changed_section = (
    "Вы в разделе ввода <b>суммы денег</b>, для расчета!"
    "\nЕсли вам не нужно корректировать сумму нажмите <b>пропустить</b>."
)

left_data_entry = (
    "Вы вышли из раздела <b>ввода данных</b>."
    "\nПеред расчетом можете посмотреть данные которые ввели ранее."
)

after_out = (
    "Я завершил работу команды расчета!"
    "\n<b>Если хотите запустить расчет</b> заново, введите:\nСтарт или старт\nлибо нажмите -> /start"
)
